{
    "specialists": "Специалисты",
    "contacts": "Контакты",
    "about": "О нас",
    "button": "UZ",
    "urology": "Урология",
    "more": "Подробнее",
    "cardiology": "Кардиология",
    "gynecology": "Гинекология",
    "why": "Почему выбирают нас?",
    "doctors-p": "Опытные врачи",
    "logo-name": "Медад Мед",
    "doc-experiense": "Все наши врачи имеют высокую квалификацию.",
    "latest": "Новейшее медицинское оборудование",
    "comfort": "Комфортные условия для пациентов",
    "advise": "Мы создаем максимальный комфорт для наших пациентов.",
    "individual": "Индивидуальный подход",
    "pac-ind": "Мы обеспечиваем индивидуальный подход к каждому пациенту.",
    "texnologies": "Мы используем самые современные медицинские технологии.",
    "about-us": "Медад Мед – предоставить пациентам лучшие медицинские услуги. С помощью современных технологий и опытных специалистов мы применяем передовые методы в здравоохранении.",
    "neurology": "Неврология",
    "spets-1name": "Атаниязов Расул Ахмеджанович",
    "spets-1pos": "Уролог-андролог, онкоуролог, эндоуролог, андролог-сексолог.",
    "spets-2name": "Рахимова Мукаддас Заидовна",
    "spets-2pos": "Высшей категории педиатр и детский невролог (невропатолог).",
    "spets-3name": "Курбанбаева Зухра Шариповна",
    "spets-3pos": "Кардиолог",
    "spets-4name": "Ганиева Хилола Нурмаматовна",
    "spets-4pos": "Гинеколог-репродуктолог",
    "back": "Назад",
    "services": "Наши услуги",
    "specialists-title": "Наши врачи",
    "neurology_desc": "Диагностика и лечение заболеваний нервной системы.",
    "gynecology_desc": "Профессиональная диагностика и лечение женского здоровья.",
    "cardiology_desc": "Диагностика и лечение заболеваний сердечно-сосудистой системы.",
    "urology_desc": "Диагностика и лечение заболеваний мочеполовой системы у мужчин и женщин.",
    "LocationInfo": "Расположен между 'Credit Asia' и 'Ca store' на проезжей части.",
    "TelegramBot": "Вы можете обратиться к нашему Telegram-боту и получить ответы на свои вопросы.",
    "Instagram": "Следите за новостями и акциями на нашей странице в Instagram!",
    "Telegram": "Подписывайтесь на наш Telegram-канал и получайте эксклюзивную информацию!",
    "specialists-1": "Врач уролог-андролог 2-й категории, онкоуролог, эндоуролог, андролог-сексолог. Ассистент кафедры андрологии и сексологии ТашИУВ. Окончил ТашГосМИ-1 в 2000 году. В 2001-2005 годах работал старшим научным исследователем в международной организации MSF-Holland 'Врачи без границ'. В 2006-2008 годах проходил практику в Германии в клинике Кёльнского университета как ассистент кардиохирурга, а также ассистент по урологии и детской урологии в клинике города Оснабрюк. В 2007 году прошел курсы по фотоселективной лазерной вапоризации аденомы простаты в немецком центре 'Biolitek'. В 2009 году в Австрии в медицинском колледже WEILL CORNELL прошел повышение квалификации по эндоурологии. В 2010 году завершил курсы ультразвуковой диагностики по онкологии. В 2011 году прошел обучение по специальности 'Урология и нефрология'.",
    "specialists-2": "Я врач высшей категории, педиатр и детский невролог (невропатолог) в клинике Medad Med. Работаю в этой сфере уже 35 лет. За это время регулярно участвую в научно-практических конференциях и съездах по педиатрии и детской неврологии. Занимаюсь диагностикой и лечением острых и хронических заболеваний у детей, включая неврологические заболевания.",
    "specialists-3": "Кардиолог. В 1967 году окончил факультет ТашМИ. Повышал квалификацию в отделении аритмологии Научно-исследовательского института кардиологии. За 30 лет работы оказал помощь многим пациентам с ишемической болезнью сердца, гипертонией, нарушениями сердечного ритма, сердечной недостаточностью и многими другими заболеваниями. В последние 19 лет работает врачом высшей категории, активно применяет методы народной медицины, в частности гирудотерапию (лечение пиявками). Участвует во всех международных кардиологических и терапевтических конференциях и съездах, применяет современные методики лечения.",
    "specialists-4": "Врач высшей категории, работаю в своей сфере уже 28 лет. Постоянно повышаю квалификацию, принимаю участие в международных симпозиумах и курсах повышения квалификации. Оказываю квалифицированную медицинскую помощь при таких распространенных женских заболеваниях, как проблемы шейки матки, бесплодие, хронические воспалительные заболевания, вопросы контрацепции. В клинике работаю с кольпоскопом и аппаратом радиоволновой хирургии 'Фотек'. Операции на шейке матки проводятся с использованием аппарата 'Фотек', что позволяет минимизировать осложнения и добиться быстрого заживления без рубцов, что особенно важно для женщин, планирующих беременность.",
    "specialists-5": "Врач высшей категории с 28-летним опытом работы. Основные направления лечения: бесплодие, миомы, кисты, эрозии, нарушения менструального цикла. Активно участвую в международных симпозиумах и курсах повышения квалификации. Оказываю квалифицированную медицинскую помощь при распространенных проблемах шейки матки, бесплодии, хронических воспалительных заболеваниях, а также в вопросах контрацепции."
}