{
    "specialists": "Специалисты",
    "contacts": "Контакты",
    "about": "О нас",
    "button": "UZ",
    "urology": "Урология",
    "more": "Подробнее",
    "cardiology": "Кардиология",
    "gynecology": "Гинекология",
    "neurology": "Неврология",
    "spets-1name": "Атаниязов Расул Ахмеджанович",
    "spets-1pos": "Уролог-андролог, онкоуролог, эндоуролог, андролог-сексолог.",
    "spets-2name": "Рахимова Мукаддас Заидовна",
    "spets-2pos": "Высшей категории педиатр и детский невролог (невропатолог).",
    "spets-3name": "Курбанбаева Зухра Шариповна",
    "spets-3pos": "Кардиолог",
    "spets-4name": "Ганджиева Хилола Нурмаматовна",
    "spets-4pos": "Гинеколог-репродуктолог",
    "back": "Назад",
    "services": "Наши услуги",
    "specialists-title": "Наши врачи",
    "neurology_desc": "Диагностика и лечение заболеваний нервной системы.",
    "gynecology_desc": "Профессиональная диагностика и лечение женского здоровья.",
    "cardiology_desc": "Диагностика и лечение заболеваний сердечно-сосудистой системы.",
    "urology_desc": "Диагностика и лечение заболеваний мочеполовой системы у мужчин и женщин.",
    "LocationInfo": "Расположен на проезжей части между «Credit Asia» и «Ca store».",
    "TelegramBot": "Вы можете обратиться в наш Telegram-бот и получить ответы на свои вопросы.",
    "Instagram": "Следите за новостями и акциями на нашей странице в Instagram!",
    "Telegram": "Подпишитесь на наш Telegram-канал и будьте в курсе эксклюзивной информации!",
    "specialists-1": "Уролог-андролог 2-й категории, онкоуролог, эндоуролог, андролог-сексолог. Ассистент кафедры андрологии и сексологии ТашИУВ. Окончил ТашГосМИ-1 в 2000 году. С 2001 по 2005 годы работал старшим научным исследователем в международной организации «Врачи без границ» (MSF-Holland). В 2006–2008 годах проходил стажировку в Германии: ассистент кардиохирурга в клинике университета Кёльна, а также помощник хирурга-уролога и детского уролога в клинике города Оснабрюк. В 2007 году окончил курсы по фотоселективной лазерной вапоризации аденомы простаты в центре «Biolitec» (Германия). В 2009 году повысил квалификацию по эндоурологии в медицинском колледже WEILL CORNELL (Австрия). В 2010 году завершил курс по ультразвуковой диагностике в онкологии. В 2011 году прошел обучение по специальности «Урология и нефрология».",
    "specialists-2": "Педиатр высшей категории и детский невролог (невропатолог). Работаю в клинике Medad Med. В данной сфере более 35 лет. За это время регулярно участвую в научно-практических конференциях и съездах по педиатрии и детской неврологии. Занимаюсь диагностикой и лечением острых и хронических заболеваний у детей, в том числе неврологических расстройств.",
    "specialists-3": "Кардиолог. В 1967 году окончила факультет ТашМИ. Повышала квалификацию в отделении аритмологии Научно-исследовательского института кардиологии. Более 30 лет успешно помогает пациентам с ишемической болезнью сердца, гипертонией, нарушением сердечного ритма, сердечной недостаточностью и многими другими заболеваниями. Последние 19 лет врач высшей категории, также занимается гирудотерапией (лечение пиявками). Пользуется огромной популярностью у пациентов благодаря своему профессионализму и внимательному подходу. Активный участник международных кардиологических и терапевтических конференций, использует в работе все современные методы лечения.",
    "specialists-4": "Врач высшей категории, стаж более 28 лет. Постоянно повышаю квалификацию, активно участвую в международных симпозиумах и республиканских курсах. Специализируюсь на лечении патологий шейки матки, бесплодия, хронических воспалительных заболеваний, вопросов контрацепции. В своей практике использую аппараты для кольпоскопии и радиоволновой хирургии Fotek. Провожу хирургические манипуляции с минимальной травматизацией и без рубцов, что особенно важно для женщин, планирующих беременность.",
    "specialists-5": "Гинеколог-репродуктолог высшей категории с 28-летним стажем. Основные направления работы – лечение бесплодия, миомы, кист, эрозии, нарушений менструального цикла. Регулярно участвую в международных симпозиумах и повышениях квалификации. Оказываю профессиональную медицинскую помощь в решении проблем, наиболее часто встречающихся у женщин."
}