{
    "specialists": "Специалисты",
    "contacts": "Контакты",
    "about": "О нас",
    "button": "UZ",
    "urology": "Урология",
    "more": "Подробнее",
    "cardiology": "Кардиология",
    "gynecology": "Гинекология",
    "neurology": "Неврология",
    "back": "Назад",
    "neurology_desc": "Лечение неврологических заболеваний и расстройств.",
    "gynecology_desc": "Профессиональная диагностика и лечение женског здоровья.",
    "cardiology_desc": "Диагностика и лечение заболеваний сердечно-сосудистой системы.",
    "urology_desc": "Диагностика и лечение заболеваний мочеполовой системы у мужчин и женщин.",
    "LocationInfo": "\"Credit Asia\" и \"Ca store\" расположены на улице Юли, 794.",
    "TelegramBot": "Вы можете обратиться к нашему Telegram-боту и получить ответы на свои вопросы.",
    "Instagram": "Следите за новостями и акциями на нашей странице в Instagram!",
    "Telegram": "Подписывайтесь на наш Telegram-канал и будьте в курсе эксклюзивной информации!",
    "specialists-1": "Врач уролог-андролог 2-й категории, онкоуролог, эндоуролог, андролог-сексолог. Ассистент кафедры андрологии и сексологии ТашИУВ. В 2000 году окончил ТашГосМИ-1. В 2001-2005 годах работал старшим научным исследователем в международной организации «Врачи без границ» (MSF-Holland). В 2006-2008 годах работал в клинике Кёльнского университета (Германия) в качестве помощника кардиохирурга, а также ассистента хирурга в клинике г. Оснабрюк по урологии и детской урологии. В 2007 году прошел курсы по фотоселективному лазерному испарению аденомы простаты в центре «Biolitek» (Германия). В 2009 году повысил квалификацию по эндоурологии в медицинском колледже WEILL CORNELL (Австрия). В 2010 году завершил курсы ультразвуковой диагностики по онкологии. В 2011 году обучался по специальности «Урология и нефрология».",
    "specialists-2": "Врач-педиатр высшей категории и детский невролог (невропатолог), работаю в клинике Medad Med. Трудовую деятельность веду уже 35 лет. В течение этого времени регулярно принимаю участие в научно-практических конференциях и съездах по педиатрии и детской неврологии. Занимаюсь диагностикой и лечением острых и хронических заболеваний у детей, включая нервные расстройства.",
    "specialists-3": "Кардиолог, окончил медицинский факультет ТашМИ в 1967 году. Повышал квалификацию в отделении аритмологии Научно-исследовательского института кардиологии. За 30 лет работы оказал квалифицированную помощь множеству пациентов с ишемической болезнью сердца, гипертонией, нарушением сердечного ритма, сердечной недостаточностью и другими заболеваниями. Последние 19 лет работает врачом высшей категории. Специализируется на лечении методами народной медицины, включая гирудотерапию. Добился уважения среди пациентов благодаря доброжелательности и высоким знаниям. Активно участвует во всех международных кардиологических и терапевтических конференциях, применяет современные методики в своей практике.",
    "specialists-4": "Врач высшей категории с 28-летним опытом работы. Постоянно повышаю квалификацию, принимаю активное участие в международных симпозиумах и курсах повышения квалификации в республике. Оказываю квалифицированную медицинскую помощь при распространённых среди женщин проблемах шейки матки, бесплодии, хронических воспалительных заболеваниях, а также консультирую по вопросам контрацепции. В нашей клинике использую аппараты кольпоскопии и радиоволновой хирургии Fotek. Провожу хирургические вмешательства на шейке матки с применением аппарата Fotek. Этот метод имеет множество преимуществ: минимальные осложнения, отсутствие рубцов, что особенно важно для женщин, планирующих беременность.",
    "specialists-5": "Врач-гинеколог-репродуктолог высшей категории с 28-летним стажем. Основные направления лечения: бесплодие, миома, киста, эрозия, нарушения менструального цикла. Регулярно участвую в международных симпозиумах и курсах повышения квалификации. Оказываю квалифицированную медицинскую помощь при распространённых среди женщин проблемах шейки матки, бесплодии, хронических воспалительных заболеваниях и консультирую по вопросам контрацепции."
}